<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001633434587';
$dateexpire = '001669434587';
$ser_content = 'a:2:{s:7:"CONTENT";s:2948:"
<div class="wrapper-news">

		
		<div class="eachNewzz" id="bx_3218110189_4">
			<h2><a href="/news/tourism/4/">Восьмой Российско-китайский турфорум посвятят восстановлению туризма между двумя странами.</a></h2>
			<div class="general">
				<p> В Москве 19-20 октября пройдет VIII Российско-китайский туристический форум «Уроки пандемии для туризма: мир новых возможностей», он будет посвящен выходу туристической отрасли из кризиса и восстановлению туризма между Россией и Китаем.</p>
			</div>
			<div class="time">05.10.2021</div>
	    </div>

		
		<div class="eachNewzz" id="bx_3218110189_3">
			<h2><a href="/news/politics/3/">Москва признала северомакедонского дипломата персоной нон грата.</a></h2>
			<div class="general">
				<p>Один из дипломатов северомакедонского посольства в России объявлен персоной нон грата. Эта мера стала зеркальным ответом на действия Скопье — за полгода местные власти выслали из РФ двух представителей российской дипмиссии. </p>
			</div>
			<div class="time">05.10.2021</div>
	    </div>

		
		<div class="eachNewzz" id="bx_3218110189_2">
			<h2><a href="/news/economy/2/">Цена нефти Brent превысила превысила 82 доллара за баррель.</a></h2>
			<div class="general">
				<p>Мировые цены на нефть уверенно растут во вторник днем, а стоимость нефти марки Brent превысила отметку в 82 доллара за баррель впервые с 11 октября 2018 года, свидетельствуют данные торгов.</p>
			</div>
			<div class="time">05.10.2021</div>
	    </div>

		
		<div class="eachNewzz" id="bx_3218110189_1">
			<h2><a href="/news/sport/1/">Революция в российском футболе.</a></h2>
			<div class="general">
				<p>Во вторник на общем собрании клубов РПЛ произошла революция — глава премьер-лиги Сергей Прядкин ушел по собственному желанию.&nbsp;&nbsp;У новых руководителей РФС сразу возникли организационные претензии к многолетнему президенту РПЛ, который рулил еще 14 лет назад — в ноябре 2007 года.</p>
			</div>
			<div class="time">05.10.2021</div>
	    </div>
</div>

";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:1:"1";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:13:"LIST_PAGE_URL";s:40:"#SITE_DIR#/news/index.php?ID=#IBLOCK_ID#";s:15:"NAV_CACHED_DATA";N;s:4:"NAME";s:14:"Новости";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:4:{i:0;i:4;i:1;i:3;i:2;i:2;i:3;i:1;}}s:18:"templateCachedData";a:3:{s:9:"frameMode";b:1;s:8:"__NavNum";i:1;s:17:"__currentCounters";a:1:{s:28:"bitrix:system.pagenavigation";i:1;}}}}';
return true;
?>